{
    "Reset Password Notification": "بازیابی رمز عبور",
    "You are receiving this email because we received a password reset request for your account.": "شما این ایمیل را برای بازیابی رمز عبور از ما دریافت کرده اید.",
    "Reset Password": "بازیابی رمز عبور",
    "Enter the email to reset your password.": "برای بازیابی رمز عبور , ایمیل را وارد نمایید.",
    "This password reset link will expire in :count minutes.": "این لینک بازیابی در :count دقیقه دیگر منقضی میشود.",
    "If you did not request a password reset, no further action is required.": "اگر شما برای بازیابی رمز عبور درخواست نداده اید این ایمیل را نادیده بگیرید.",
    "Verify Email Address": "تایید آدرس ایمیل",
    "Please click the button below to verify your email address.": "برای تایید ایمیل لطفا بر ری دکمه زیر کلیک کنید",
    "If you did not create an account, no further action is required.": "اگر شما برای تایید حساب درخواست نداده اید این ایمیل را نادیده بگیرید.",
    "Login": "ورود",
    "Log in": "ورود",
    "Sign In": "ورود",
    "Sign Up": "ثبت نام",
    "E-Mail Address": "ادرس ایمیل",
    "Password": "رمز عبور",
    "Remember Me": "مرا به خاطر بسپار",
    "Forgot Your Password?": "رمز عبورتان را فراموش کرده اید؟",
    "Register": "ثبت نام",
    "Register to enter the management section.": "برای ورود به بخش مدیریت ثبت نام کنید .",
    "Enter the management section": "ورود به بخش مدیریت",
    "Enter to enter the information management section.": "برای ورود به بخش مدیریت اطلاعات را وارد نمایید.",
    "Authentication with the second password": "احرازهویت با رمز دوم",
    "Enter your second password to enter the admin section.": "برای ورود به بخش مدیریت ، رمز دوم خود را وارد نمایید.",
    "Name": "نام",
    "Confirm Password": "تایید رمز عبور",
    "Confirm": "تایید",
    "CONFIRM": "تایید",
    "Verify Your Email Address": "ایمیل خود را تایید کنید",
    "A fresh verification link has been sent to your email address.": "یک لینک فعال سازی جدید به ادرس ایمیل شما ارسال شد.",
    "Before proceeding, please check your email for a verification link.": "قبل از ادامه دادن لطفا ایمیل خود را برای فعال سازی حسابتان برسی کنید.",
    "If you did not receive the email": "اگه ایمیلی دریافت نکرده اید",
    "click here to request another": "برای درخواست لینک جدید اینجا کلیک کنید",
    "Please confirm your password before continuing.": "لطفا برای ادامه رمز عبور خود را تایید کنید",
    "Send Password Reset Link": "ارسال لینک بازیابی رمز عبور",
    "Logout": "خروج",
    "Sign Out": "خروج",
    "Dashboard": "داشبورد",
    "Manage Account": "مدیریت حساب کاربری",
    "Sign In To Admin": "ورود به مدیریت",
    "Enter your details to login to your account:": "اطلاعات خود را برای ورود به حساب کاربری وارد نمایید :",
    "Profile": "پروفایل",
    "API Tokens": "توکن های api",
    "Manage Team": "مدیریت تیم",
    "Team Settings": "تنظیمات تیم",
    "Create New Team": "ساخت تیم جدید",
    "Switch Teams": "تعویض تیم",
    "Don't have an account yet?": "حساب کاربری ندارید ؟",
    "Delete Account": "حذف حساب کاربری",
    "Permanently delete your account.": ".حذف دائمی حساب کاربری",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "زمانی که حساب کاربریتان حذف شد، همه اطلاعات به صورت دائم حذف خواهد شد. قبل از حذف همه اطلاعات مورد نیاز خودتان را دانلود کنید.",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "آیا مطمئن هستید میخواهید حساب کاربریتان را حذف کنید؟ زمانی که حساب کاربریتان حذف شد، همه اطلاعات به صورت دائم حذف میشود. لطفا رمز عبور خود را برای حذف دائمی حسابتان وارد کنین.",
    "Nevermind": "بیخیال",
    "Browser Sessions": "دستگاه های فعال",
    "Manage and logout your active sessions on other browsers and devices.": "مدیریت و  خروج از بقیه دستگاه ها و مرورگر های فعال.",
    "If necessary, you may logout of all of your other browser sessions across all of your devices. If you feel your account has been compromised, you should also update your password.": "اگر نیاز میدونید، میتوانید تمام دستگاه ها و مرورگر های فعال این حساب غیر فعال کنید. اگر احساس میکنید حسابتان ممکن است در خطر هست بهتر است رمز عبورتان را هم اپدیت کنید.",
    "This device": "این دستگاه",
    "Last active": "آخرین زمان فعالیت",
    "Log Out Other Browser Sessions": "خروج از سایر مرورگر ها",
    "Done": "انجام شد.",
    "Please enter your password to confirm you would like to logout of your other browser sessions across all of your devices.": "برای خروج از بقیه دستگاه ها رمز عبور خود را وارد کنید.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "برای خروج از بقیه دستگاه ها رمز عبور خود را وارد کنید.",
    "Logout Other Browser Sessions": "خروج از بقیه دستگاه ها",
    "Two Factor Authentication": "احراز هویت دو فاکتور",
    "Add additional security to your account using two factor authentication.": "امنیت بیشتری به حساب خود با استفاده از احراز هویت دو فاکتور اضافه کنید.",
    "You have enabled two factor authentication.": "احراز هویت دو فاکتور شما فعال است.",
    "You have not enabled two factor authentication.": "شما احراز هویت دو فاکتور را فعال نکرده اید. ",
    "Disable two factor authentication": "غیر فعال کردن احراز هویت دو فاکتور",
    "Are you sure you want to disable :name ?": "آیا مطمئن هستید که می خواهید :name را غیرفعال کنید؟",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone's Google Authenticator application.": "زمانی که احراز هویت دو فاکتور فعال باشد، در هنگام احراز هویت از شما یک رمز امن و تصادفی درخواست می شود. شما می توانید این رمز را از برنامه Google Authenticator تلفن خود دریافت کنید.",
    "Two factor authentication is now enabled. Scan the following QR code using your phone's authenticator application.": "احراز هویت دو فاکتور اکنون فعال شده است. کد QR زیر را با استفاده از برنامه authenticator خود اسکن کنید.",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "این کدهای بازیابی را در یک برنامه مدیریت رمز عبور امن ذخیره کنید. اگر دستگاه تأیید اعتبار دو فاکتور شما از بین رفته باشد ، می توان از آنها برای بازیابی دسترسی به حساب شما استفاده کرد.",
    "Google authenticator program": "برنامه Google Authenticator",
    "Send SMS": "ارسال پیامک",
    "Operation is unauthorized.": "عملیات غیر مجاز است.",
    "Enable": "فعال کردن",
    "Phone": "شماره موبایل",
    "Regenerate Recovery Codes": "تولید دوباره کد های بازیابی",
    "Show Recovery Codes": "نمایش کد های بازیابی",
    "Disable": "غیر فعال کردن",
    "Update Password": "اپدیت رمز عبور",
    "Ensure your account is using a long, random password to stay secure.": "اطمینان حاصل کنید که حساب شما از یک رمز عبور تصادفی طولانی برای ایمن ماندن استفاده می کند.",
    "Please set the time of your device (the device with which you intend to scan the authentication password) correctly.": "لطفاً زمان دستگاه خود (دستگاهی که قصد دارید رمز عبور احراز هویت را با آن اسکن کنید) را به درستی تنظیم کنید.",
    "Make sure your device's time is correct.": "از صحیح بودن زمان دستگاه خود اطمینان حاصل نمایید.",
    "Current Password": "رمز عبور فعلی",
    "New Password": "رمز عبور جدید",
    "Saved.": "ذخیره شد.",
    "Disabled.": "غیرفعال شد.",
    "Request failed.": "شکست در عملیات.",
    "Deleted.": "حذف شد.",
    "Deleted": "حذف شده",
    "Yes": "بله",
    "No": "خیر",
    "Yes , Delete": "بله ، حذف شود",
    "Yes , Disable": "بله ، غیرفعال شود",
    "Save": "ذخیره",
    "Profile Information": "اطلاعات پروفایل",
    "Update your account's profile information and email address.": "اطلاعات حساب کاربری و ایمیل خود را اپدیت کنید",
    "Photo": "عکس",
    "Select A New Photo": "انتخاب عکس جدید",
    "Remove Photo": "حذف عکس",
    "image_remove": "حذف عکس",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "رمز عبور خود را فراموش کرده اید؟ مشکلی نیست فقط آدرس ایمیل خود را وارد کنید و ما یک ایمیل تنظیم مجدد رمز عبور را برای شما ارسال خواهیم کرد که به شما امکان می دهد رمز عبور جدیدی را انتخاب کنید.",
    "Email Password Reset Link": "ایمیل بازیابی رمز عبور",
    "Email": "ایمیل",
    "email": "ایمیل",
    "Remember me": "مرا به خاطر داشته باش",
    "Forgot your password?": "رمز عبور خود را فراموش کرده اید؟",
    "Forget Password ?": "رمز عبور خود را فراموش کرده اید؟",
    "Forgotten Password ?": "رمز عبور خود را فراموش کرده اید؟",
    "Enter your email to reset your password": "آدرس ایمیل خود را برای ارسال لینک تنظیم مجدد رمز عبور وارد نمایید",
    "Already registered?": "قبلا ثبت نام کرده اید؟",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "لطفاً با وارد کردن کد احراز هویت ارائه شده توسط برنامه تایید اعتبار، دسترسی به حساب خود را تأیید کنید.",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "لطفاً با وارد کردن یکی از کدهای بازیابی اضطراری، دسترسی به حساب خود را تأیید کنید.",
    "Please confirm access to your account by entering the SMS authentication code.": "لطفاً با وارد کردن کد احراز هویت پیامک شده ، دسترسی به حساب خود را تأیید کنید.",
    "Please confirm access to your account by entering the Captcha code.": "لطفاً با وارد کردن کد کپچا، دسترسی به حساب خود را تأیید کنید.",
    "Code": "کد",
    "Recovery Code": "کد بازیابی",
    "Use a recovery code": "استفاده از کد بازیابی",
    "Authentication code": "کد احراز هویت",
    "Captcha code": "کد کپچا",
    "Use an authentication code": "استفاده از کد احراز هویت",
    "Thanks for signing up! After confirming the account, you can enter the panel.": "از ثبت نام شما سپاسگزاریم! بعد از تایید حساب کاربری میتواند وارد پنل شوید.",
    "To enter the panel and use the features, you must enable two-factor authentication.": "برای ورود به پنل  و استفاده از امکانات می بایست احراز هویت دو فاکتور را فعال نمایید.",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "از ثبت نام شما سپاسگزاریم! قبل از شروع، آیا می توانید آدرس ایمیل خود را با کلیک بر روی لینکی که برای شما فرستادیم، تأیید کنید؟ اگر ایمیل را دریافت نکردید ، ما با کمال میل ایمیل دیگری را برای شما ارسال خواهیم کرد.",
    "A new verification link has been sent to the email address you provided during registration.": "لینک تأیید جدید به آدرس ایمیلی که هنگام ثبت نام وارد کرده اید ارسال شده است.",
    "Resend Verification Email": "ارسال مجدد تایید ایمیل",
    "Resend Authentication Sms": "ارسال مجدد پیامک احرازهویت",
    "Authentication with SMS code": "احرازهویت با کد پیامک شده",
    "Enter the SMS code to enter the management section.": "برای ورود به بخش مدیریت ، کد پیامک شده را وارد نمایید.",
    "Create API Token": "ساخت یک توکن",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "توکن های API به سرویس های شخص ثالث اجازه می دهد تا از طریق شما با برنامه ما احراز هویت شوند",
    "Token Name": "اسم توکن",
    "Permissions": "دسترسی ها",
    "Created.": "ساخته شد.",
    "Create": "ساختن",
    "Manage API Tokens": "مدیریت توکن ها",
    "You may delete any of your existing tokens if they are no longer needed.": "میتوانید هر یک از توکن های موجود را پاک کنید اگه نیازی به انها ندارید.",
    "Last used": "اخرین زمان مورد استفاده",
    "Delete": "حذف",
    "Please copy your new API token. For your security, it won't be shown again.": "لطفا توکن API خود را کپی کنید. برای امنیت شما ، دوباره نمایش داده نمی شود.",
    "For your security, please confirm your password to continue.": "برای امنیت خود ، لطفاً رمز خود را تأیید کنید تا ادامه دهید.",
    "Close": "بستن",
    "API Token Permissions": "دسترسی های توکن",
    "Delete API Token": "حذف توکن",
    "Are you sure you would like to delete this API token?": "آیا از حذف این توکن مطمئن هستید؟",
    "The :attribute must be a valid role": "فیلد :attribute باید نقش درستی داشته باشد",
    "The provided two factor authentication code was invalid.": "رمز دوم شما درست نیست.",
    "The provided sms authentication code was invalid.": "کد احراز هویت پیامکی وارد شده نامعتبر است.",
    "The provided password does not match your current password.": "رمز عبور وارد شده با رمز عبور حسابتان یکی نیست!",
    "The :attribute must be at least :length characters and contain at least one uppercase character.": "فیلد :attribute باید حداقل :length کاراکتر و شامل حداقل یک حرف بزرگ باشد.",
    "The :attribute must be at least :length characters and contain at least one number.": "فیلد :attribute باید حداقل :length کاراکتر و شامل حداقل یک عدد باشد.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and number.": "فیلد :attribute باید حداقل :length کاراکتر و شامل حداقل یک حرف بزرگ و یک عدد باشد.",
    "The :attribute must be at least :length characters.": "فیلد :attribute باید حداقل :length کاراکتر باشد.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one number.": "فیلد :attribute باید حداقل :length کاراکتر و شامل حداقل یک حرف بزرگ  و اعداد باشد.",
    "Team Details": "جزئیات تیم",
    "Create a new team to collaborate with others on projects.": "یک تیم جدید برای همکاری با دیگران در پروژه ها ایجاد کنید.",
    "Team Owner": "مالک تیم",
    "Team Name": "نام تیم",
    "Delete Team": "حذف تیم",
    "Permanently delete this team.": "حذف دائمی این تیم.",
    "Once a team is deleted, all of its resources and data will be permanently deleted. Before deleting this team, please download any data or information regarding this team that you wish to retain.": "پس از حذف یک تیم ، تمام منابع و داده های آن برای همیشه حذف می شوند. قبل از حذف این تیم ، لطفاً هرگونه اطلاعات یا اطلاعات مربوط به این تیم را که می خواهید حفظ کنید دانلود کنید.",
    "Are you sure you want to delete this team? Once a team is deleted, all of its resources and data will be permanently deleted.": "آیا مطمئن هستید که می خواهید این تیم را حذف کنید؟ پس از حذف یک تیم ، تمام منابع و داده های آن برای همیشه حذف می شوند.",
    "Add Team Member": "افزودن عضو تیم",
    "Add a new team member to your team, allowing them to collaborate with you.": "عضوی جدید از تیم را به تیم خود اضافه کنید و به وی اجازه دهید با شما همکاری کند.",
    "Please provide the email address of the person you would like to add to this team. The email address must be associated with an existing account.": "لطفاً آدرس ایمیل شخصی را که می خواهید به این تیم اضافه کنید ، وارد کنید. آدرس ایمیل باید با یک حساب موجود مرتبط باشد.",
    "Added.": "اضافه شد",
    "Add": "اضافه",
    "Team Members": "اعضای تیم",
    "All of the people that are part of this team.": "همه افرادی که در این تیم عضو هستند.",
    "Leave": "رفتن",
    "Remove": "پاک کردن",
    "Manage Role": "مدیریت نقش",
    "Leave Team": "ترک کردن تیم",
    "Are you sure you would like to leave this team?": "آیا مطمئن هستید که می خواهید این تیم را ترک کنید؟",
    "Remove Team Member": "حذف عضو تیم",
    "Are you sure you would like to remove this person from the team?": "آیا مطمئن هستید که می خواهید این شخص را از تیم حذف کنید؟",
    "The team's name and owner information.": "نام تیم و اطلاعات مالک آن.",
    "You may not leave a team that you created.": "نمیتوانید از تیم خودتان خارج شوید.",
    "You may not delete your personal team.": "نمیتوانید تیم خودتان را حذف کنید.",
    "This password does not match our records.": "این رمز عبور با اطلاعات ما مطابق نیست.",
    "The :attribute must be a valid role.": "فیلد :attribute باید یک نقش درست باشد.",
    "The :attribute must be at least :length characters and contain at least one special character.": "فیلد :attribute باید حداقل :length کاراکتر و شامل یک کاراکتر مخصوص باشد.",
    "The :attribute must be at least :length characters and contain at least one uppercase character and one special character.": "فیلد :attribute باید حداقل :length کاراکتر و شامل یک کاراکتر مخصوص و یک حرف بزرگ باشد.",
    "The :attribute must be at least :length characters and contain at least one uppercase character, one number, and one special character.": "فیلد :attribute باید حداقل :length کاراکتر، یک کاراکتر مخصوص، یک حرف بزرگ و یک عدد باشد.",
    "Hi": "سلام",
    "User Profile": "پروفایل کاربری",
    "My Profile": "پروفایل من",
    "Change Language": "تغییر زبان",
    "Language": "زبان",
    "Languages": "زبان ها",
    "language": "زبان",
    "Add Language": "افزودن زبان",
    "Language Name": "نام زبان",
    "language_name": "نام زبان",
    "Language list": "لیست زبان ها",
    "View language list": "نمایش لیست زبان ها",
    "Direction": "جهت",
    "direction": "جهت",
    "Align": "تراز",
    "align": "تراز",
    "Opposite Direction": "جهت مخالف",
    "oppositedirection": "جهت مخالف",
    "opposite_direction": "مخالف جهت اصلی",
    "Opposite Align": "Opposite Align",
    "oppositealign": "Opposite Align",
    "Basic settings": "تنظیمات اولیه",
    "Add Basic settings": "افزودن تنظیمات اولیه",
    "Edit Basic settings": "ویرایش تنظیمات اولیه",
    "Messages": "پیام",
    "Message": "پیام",
    "My Messages": "پیام های من",
    "My Activities": "فعالیت های من",
    "My Tasks": "وظایف من",
    "Account settings": "تنظیمات حساب کاربری",
    "Inbox and tasks": "صندوق ورودی و وظایف",
    "Logs and notifications": "گزارش ها و اعلان ها",
    "latest tasks and projects": "آخرین کارها و پروژه ها",
    "Recent Notifications": "اعلان های اخیر",
    "Update": "بروزرسانی",
    "Fullname": "نام کامل",
    "First name and last name": "نام و نام خانوادگی",
    "Log Out": "خروج",
    "Cancel": "لغو",
    "Request": "درخواست",
    "Enter your details to create your account": "برای ایجاد حساب کاربری ، اطلاعات خود را  وارد نمایید",
    "Sorry, looks like there are some errors detected, please try again.": "متأسفانه به نظر می رسد برخی خطاها شناسایی شده است ، لطفاً دوباره امتحان کنید",
    "Ok, got it!": "باشه",
    "Email address is required": "آدرس ایمیل را تکمیل نمایید.",
    "The value is not a valid email address": "آدرس ایمیل نامعتبر است.",
    "The password is required": "رمز عبور را تکمیل نمایید.",
    "The authentication is required": "نوع احراز هویت را انتخاب نمایید.",
    "Select the type of authentication": "نوع احراز هویت را انتخاب نمایید.",
    "The password confirmation is required": "تایید رمز عبور را وارد نمایید.",
    "The password and its confirm are not the same": "رمز عبور و تایید رمزعبور یکسان نیستند.",
    "You must accept the terms and conditions": "شما باید قوانین و ضوابط را بپذیرید.",
    "Fullname is required": "نام را تکمیل نمایید.",
    "Username is required": "نام کاربری را تکمیل نمایید.",
    "Phone is required": "شماره موبایل را تکمیل نمایید.",
    "Whoops! Something went wrong.": "اطلاعات را با دقت تکمیل نمایید.",
    "Your account is not activated!": "اکانت شما فعال نیست!",
    "Oops!": "خطا",
    "Access Denied": "منع دسترسی",
    "Something went wrong here.": "متاسفانه مشکلی پیش آمده است.",
    "You don't have permission to access requested page.": "شما اجازه دسترسی به صفحه درخواستی را ندارید.",
    "You don't allowed to request operations.": "شما اجازه عملیات درخواستی را ندارید.",
    "We're working on it and we'll get it fixedas soon possible.You can back or use our Help Center.": "مشکل به زودی برطرف خواهد شد ، از صبر و شکیبایی شما سپاس گذاریم .",
    "welcome": "Welcome, :name",
    "Unconventional attempt to :text": "تلاش نامتعارف برای :text",
    "Are you sure you want to delete :name ?": "آیا از حذف :name مطمئن می باشید ؟",
    "deletion :name operation canceled.": "عملیات حذف :name لغو گردید.",
    "disable :name operation canceled.": "عملیات غیرفعالسازی :name لغو گردید.",
    ":name successfully registered.": ":name با موفقیت ثبت گردید.",
    ":name successfully edited.": ":name با موفقیت ویرایش گردید.",
    ":name successfully deleted.": ":name با موفقیت حذف گردید.",
    ":name successfully disabled.": ":name با موفقیت غیرفعال گردید.",
    "Allowed format is :format": "فرمت های مجاز :format می باشد.",
    "Number between :min-:max": "اعداد بین :min-:max",

    "Allowed characters are only letters and virgol.": "کاراکتر های مجاز تنها حروف انگلیسی و فارسی و ، می باشد.",
    "Allowed characters are only English letters and virgol.": "کاراکتر های مجاز تنها حروف انگلیسی و ، می باشد.",
    "Allowed characters are only Persian letters and virgol.": "کاراکتر های مجاز تنها حروف فارسی و ، می باشد.",

    "Allowed characters are only letters and dash.": "کاراکتر های مجاز تنها حروف انگلیسی و فارسی و - می باشد.",
    "Allowed characters are only English letters and dash.": "کاراکتر های مجاز تنها حروف انگلیسی و - می باشد.",
    "Allowed characters are only Persian letters and dash.": "کاراکتر های مجاز تنها حروف فارسی و - می باشد.",

    "Allowed characters are only letters, numbers and dash.": "کاراکتر های مجاز تنها حروف انگلیسی و فارسی ، اعداد و - می باشد.",
    "Allowed characters are only English letters, numbers and dash.": "کاراکتر های مجاز تنها حروف انگلیسی ، اعداد و - می باشد.",
    "Allowed characters are only Persian letters, numbers and dash.": "کاراکتر های مجاز تنها حروف فارسی ، اعداد و - می باشد.",

    "Allowed characters are only numbers.": "کاراکتر های مجاز تنها اعداد می باشد.",
    "Allowed characters are only Persian letters.": "کاراکتر های مجاز تنها حروف فارسی می باشد.",
    "Allowed characters are only English letters.": "کاراکتر های مجاز تنها حروف انگلیسی می باشد.",
    "Allowed characters are only letters.": "کاراکتر های مجاز تنها حروف انگلیسی و فارسی می باشد.",

    "Allowed characters are only letters, numbers and dash and dot and virgol and parantez and exclamation.": "کاراکتر های مجاز حروف انگلیسی و فارسی ، اعداد و -.،()! می باشد.",
    "Only link address is allowed.": "تنها ادرس پیوند مجاز است.",
    "Example: http://google.com": "مثال : http://google.com",
    "Too many login attempts. Please try again in :seconds : :minute : :hour seconds.": "تعداد تلاش های ناموفق زیاد بود . لطفا بعد از :seconds : :minute : :hour ثانیه ی دیگر تلاش کنید .",
    "Too many login attempts. Please try again in :seconds : :minute seconds.": "تعداد تلاش های ناموفق زیاد بود . لطفا بعد از :seconds : :minute ثانیه ی دیگر تلاش کنید .",
    "Too many login attempts. Please try again in :seconds seconds.": "تعداد تلاش های ناموفق زیاد بود . لطفا بعد از :seconds ثانیه ی دیگر تلاش کنید .",
    "The password must be more than 8 characters long and contain at least one uppercase letter and one number.": "پسورد می بایست بیش از 8 کاراکتر و شامل حداقل یک حرف انگلیسی بزرگ و یک عدد باشد.",
    "View :name page": "مشاهده صفحه :name",

    "Picture": "عکس",
    "Main picture": "تصویر اصلی",
    "Main_picture": "تصویر اصلی",
    "Second picture": "تصویر دوم",
    "Second_picture": "تصویر دوم",
    "Third picture": "تصویر سوم",
    "Third_picture": "تصویر سوم",
    "Change picture": "تغییر عکس",
    "Cancel picture": "لغو عکس",
    "Remove picture": "حذف عکس",
    "User profile photo": "عکس پروفایل کاربر",
    "Username": "نام کاربری",
    "Submit": "ثبت",
    "Role": "سطح دسترسی",
    "role_id": "شناسه سطح دسترسی",
    "Role list": "لیست سطح دسترسی",
    "View role list": "مشاهده لیست سطح دسترسی",
    "User list": "لیست کاربران",
    "Edit user": "ویرایش کاربر",
    "New": "جدید",
    "Edit": "ویرایش",
    "Export": "خروجی",
    "Search ...": "جستجو ...",
    "Loading...": "بارگذاری ...",
    "Please wait...": "لطفا صبر کنید ...",
    "No records found": "نتیجه ایی یافت نشد",
    "First": "اولین",
    "Previous": "قبلی",
    "Next": "بعدی",
    "Last": "آخرین",
    "More pages": "اولین",
    "Page number": "صفحات بیشتر",
    "Select page size": "تعداد رکورد هر صفحه را انتخاب نمایید",
    "Page text": "متن صفحه",
    "Search": "جستجو",
    "Row id": "ردیف",
    "Title": "عنوان",
    "title": "عنوان",
    "Persian title": "عنوان فارسی",
    "Users Number": "تعداد کاربران",
    "User": "کاربر",
    "Users": "کاربران",
    "Actions": "اقدامات",
    "Setting": "تنظیمات",
    "Slug": "کلید",
    "Permission list": "لیست مجوز ها",
    "View permission list": "مشاهده لیست مجوز ها",
    "Access level permissions": "مجوزهای سطح دسترسی",
    "Group": "گروه",
    "NOTICE": "اطلاع",
    "WARNING": "هشدار",
    "DELETE_ITEM": "حذف داده",
    "Type": "نوع",
    "Subject": "موضوع",
    "Object id": "شناسه موضوع",
    "All": "همه",
    "Activity report": "گزارش  فعالیت ها",
    "Activity report list": "لیست گزارش  فعالیت ها",
    "view activity report": "مشاهده گزارش  فعالیت ها",
    "Export activity report": "خروجی از گزارش  فعالیت ها",
    "Additional information on activity reports": "اطلاعات تکمیلی گزارش فعالیت ها",
    "Additional information on submitted information": "اطلاعات تکمیلی اطلاعات ارسالی",
    "CHOOSE AN OPTION:": "گزینه ای را انتخاب کنید:",
    "Url": "آدرس اینترنتی",
    "Method": "متد",
    "_method": "متد",
    "Ip": "آی پی",
    "Agent": "اجنت مرورگر",
    "Json": "جیسون",
    "More info": "اطلاعات بیشتر",
    "Submitted information": "اطلاعات ارسالی",
    "Submitted information not registered": "اطلاعاتی ارسالی ثبت نشده است",
    "Create date": "تاریخ ایجاد",
    "Register date": "تاریخ ثبت",
    "Registrar": "ثبت کننده",
    "Inserter": "درج کننده",
    "Update date": "تاریخ بروزرسانی",
    "From": "از",
    "To": "تا",
    "Start date": "تاریخ شروع",
    "End date": "تاریخ انتها",
    "Edit Role": "ویرایش سطح دسترسی",
    "Add Role": "افزودن سطح دسترسی",
    "Delete Role": "حذف سطح دسترسی",
    "User Role": "سطح دسترسی کاربر",
    "Permission": "مجوز",
    "premission_id": "شناسه مجوز",
    "Add Permission": "افزودن مجوز",
    "Edit Permission": "ویرایش مجوز",
    "Add Permission Group": "افزودن گروه مجوز",
    "Permission Group": "گروه مجوز",
    "Role Permission": "مجوز های سطح دسترسی",
    "view role Permission": "مشاهده مجوز های سطح دسترسی",
    "The given data was invalid.": "اطلاعات وارد شده نامعتبر می باشد.",
    "Choose": "انتخاب کنید",
    "Sort number": "شماره ترتیب",
    "sort_number": "شماره ترتیب",
    "linkgroup_status_id": "وضعیت گروه پیوند",
    "Color": "رنگ",
    "News": "اخبار",
    "News code": "کد خبر",
    "Add News": "افزودن خبر",
    "Edit News": "ویرایش خبر",
    "Delete News": "حذف خبر",
    "News pretitle": "روتیتر (تیتر فرعی) خبر",
    "pretitle": "روتیتر (تیتر فرعی) خبر",
    "News subtitle": "زیرتیتر خبر",
    "News headline": "تیتر خبر",
    "news": "تیتر خبر",
    "News lead": "لید خبر",
    "lead": "لید خبر",
    "News virtual headlines": "تیتر مجازی خبر",
    "News title": "عنوان خبر",
    "Add News service": "افزودن سرویس خبری",
    "News service": "سرویس خبری",
    "Edit News service": "ویرایش سرویس خبری",
    "Delete News service": "حذف سرویس خبری",
    "View News service list": "مشاهده لیست سرویس خبری",
    "News service list": "لیست سرویس خبری",
    "News service persian title": "عنوان فارسی سرویس خبری",
    "News service english title": "عنوان انگلیسی سرویس خبری",
    "English title": "عنوان انگلیسی",
    "News service description": "توضیحات سرویس خبری",
    "Select news service": "سرویس خبری را انتخاب نمایید",
    "Select least one news service": "حداقل یک سرویس خبری را انتخاب نمایید",
    "Tuning news time": "کوک خبر",
    "Box": "باکس",
    "Multimedia": "چندرسانه ایی",
    "action": "فعالیت",
    "Main site title": "عنوان اصلی سایت",
    "site title": "عنوان اصلی سایت",
    "sitetitle": "عنوان اصلی سایت",
    "site_title": "عنوان اصلی سایت",
    "home_title": "عنوان صفحه نخست",
    "Home title": "عنوان صفحه نخست",
    "home title": "عنوان صفحه نخست",
    "hometitle": "عنوان صفحه نخست",
    "Keyword": "کلیدواژه",
    "keyword": "کلیدواژه",
    "Home keyword": "کلید واژه صفحه اصلی",
    "homekeyword": "کلید واژه صفحه اصلی",
    "home_keyword": "کلید واژه صفحه اصلی",
    "Description": "توضیحات",
    "description": "توضیحات",
    "txt": "توضیحات",
    "Home description": "توضیحات صفحه اصلی",
    "homedescription": "توضیحات صفحه اصلی",
    "home_description": "توضیحات صفحه اصلی",
    "Contact title": "عنوان صفحه",
    "contacttitle": "عنوان صفحه",
    "Contact keyword": "کلیدواژه صفحه",
    "contactkeyword": "کلیدواژه صفحه",
    "contacttext": "متن صفحه",
    "context": "متن صفحه",
    "View contact us": "مشاهده تماس با ما",
    "Contact us": "تماس با ما",
    "Add Contact us": "افزودن تماس با ما",
    "Edit Contact us": "ویرایش تماس با ما",
    "About us": "درباره ما",
    "Add about us": "افزودن درباره ما",
    "Edit about us": "ویرایش درباره ما",
    "About title": "عنوان درباره ما",
    "abouttitle": "عنوان درباره ما",
    "About keyword": "کلیدواژه صفحه",
    "aboutkeyword": "کلیدواژه صفحه",
    "abouttext": "متن صفحه",
    "Header logo": "لوگوی هدر",
    "header_logo": "لوگوی هدر",
    "Change header logo": "تغییر لوگوی هدر",
    "Cancel header logo": "لغو لوگوی هدر",
    "Remove header logo": "حذف لوگوی هدر",
    "header_logo_remove": "حذف لوگوی هدر",
    "Footer logo": "لوگوی فوتر",
    "footer_logo": "لوگوی فوتر",
    "Change footer logo": "تغییر لوگوی فوتر",
    "Cancel footer logo": "لغو لوگوی فوتر",
    "Remove footer logo": "حذف لوگوی فوتر",
    "footer_logo_remove": "حذف لوگوی فوتر",
    "Site icon": "آیکون سایت",
    "site_icon": "آیکون سایت",
    "Change site icon": "تغییر آیکون سایت",
    "Cancel site icon": "لغو آیکون سایت",
    "Remove site icon": "حذف آیکون سایت",
    "site_icon_remove": "حذف آیکون سایت",
    "Watermark": "واترمارک",
    "watermark": "واترمارک",
    "Change watermark": "تغییر واترمارک",
    "Cancel watermark": "لغو واترمارک",
    "Remove watermark": "حذف واترمارک",
    "watermark_remove": "حذف واترمارک",
    "Image successfully changed !": "تصویر با موفقیت تغییر کرد!",
    "Image successfully removed !": "تصویر با موفقیت حذف شد!",
    "id": "شناسه",
    "name": "نام",
    "parentid": "سرگروه",
    "Parent": "سرگروه",
    "parent_id": "سرگروه",
    "newsgroup": "عنوان سرویس خبری",
    "titleen": "عنوان انگلیسی",
    "type": "نوع سرویس خبری",
    "sort": "شماره ترتیبی",
    "Sort": "شماره ترتیبی",
    "newsview": "تعداد نمایش خبر",
    "News view": "تعداد نمایش خبر",
    "newscount": "تعداد خبر",
    "News count": "تعداد خبر",
    "News visit count": "تعداد بازدید خبر",
    "Number of news inserted": "تعداد اخبار درج شده",
    "Statistics of visits and news posted in the last month": "آمار تعداد بازدید و اخبار درج شده در یک ماه گذشته",
    "Last month's most visited news": "پربازدیدترین اخبار ماه گذشته",
    "languageid": "زبان",
    "language_id": "شناسه زبان",
    "priority": "اولویت",
    "Priority": "اولویت",
    "change": "زمان تغییر",
    "slug": "کلید",
    "group_id": "گروه",
    "sort_id": "شماره ترتیبی",
    "Sort id": "شماره ترتیبی",
    "color": "رنگ",
    "_token": "توکن",
    "Comment": "نظرات",
    "commentid": "شناسه نظر",
    "Active": "فعال",
    "Inactive": "غیر فعال",
    "active": "وضعیت",
    "Comment text": "متن نظر",
    "comment": "متن نظر",
    "View comment list": "مشاهده لیست نظرات",
    "Comment list": "لیست نظرات",
    "Edit comment": "ویرایش نظر",
    "Delete comment": "حذف نظر",
    "tag": "برچسب",
    "tags": "برچسب ها",
    "Remove tags": "حذف برچسب ها",
    "Tag list": "لیست برچسب ها",
    "Edit tag": "ویرایش برچسب",
    "Delete tag": "حذف برچسب",
    "Status": "وضعیت",
    "Publish status": "وضعیت انتشار",
    "Publish time": "زمان انتشار",
    "Publish news": "انتشار اخبار",
    "Publish News": "انتشار اخبار",
    "Answers": "پاسخ ها",
    "Waiting for confirmation": "در انتظار تایید",
    "Waiting for confirmation answer count": "تعداد پاسخ در انتظار تایید",
    "Confirmed": "تایید شده",
    "Not confirmed": "رد شده",
    "View waiting for confirmation answer list": "مشاهده لیست پاسخ های در انتظار تایید",
    "Show on first page": "نمایش در صفحه نخست",
    "firstpage": "نمایش در صفحه نخست",
    "Content change time": "زمان تغییر محتوا",
    "Content change": "تغییر محتوا",
    "View content": "مشاهده مطالب",
    "View page": "مشاهده صفحه",
    "View biography page": "مشاهده صفحه بیوگرافی",
    "News list": "لیست اخبار",
    "View group news list": "مشاهده  لیست اخبار گروه",
    "Group news list": "لیست اخبار گروه",
    "Display contents on the home page?": "مطالب در صفحه اصلی نمایش داده شوند؟",
    "Active news service?": "آیا سرویس خبری فعال باشد؟",
    "Number of news on non-archival pages": "تعداد خبر در صفحات غیر آرشیوی",
    "List": "لیست",
    "Author": "نویسنده",
    "author": "نام و نام خانوادگی",
    "Person": "شخص",
    "Persons": "اشخاص",
    "person_status_id": "وضعیت شخص",
    "Add author": "افزودن نویسنده",
    "Add persons": "افزودن اشخاص",
    "Delete person": "حذف شخص",
    "Person list": "لیست اشخاص",
    "View person list": "مشاهده لیست اشخاص",
    "Select persons": "اشخاص را انتخاب نمایید",
    "Show": "نمایش",
    "Hide": "عدم نمایش",
    "Distinctive color": "رنگ متمایز",
    "Linear slides": "اسلاید خطی",
    "Slide": "اسلاید",
    "Source": "منبع",
    "Large slide on home page": "اسلاید بزرگ در صفحه نخست",
    "Large slide on archive page": "اسلاید بزرگ در صفحه آرشیو",
    "Large slide on home page and archive page": "اسلاید بزرگ در صفحه نخست و صفحه آرشیو",
    "Preview": "پیش نمایش",
    "Flag": "پرچم",
    "flag": "پرچم",
    "sms_code": "کد پیامک شده",
    "Table refresh": "تازه سازی جدول",
    "Manage settings": "مدیریت تنظیمات",
    "Access level management": "مدیریت سطح دسترسی",
    "User management": "مدیریت کاربران",
    "Activity report management": "مدیریت گزارش فعالیت ها",
    "Manage comments": "مدیریت نظرات",
    "Manage news services": "مدیریت سرویس های خبری",
    "Personnel management": "مدیریت اشخاص",
    "Manage tags": "مدیریت برچسب ها",
    "News management": "مدیریت خبرها",
    "Manage menus": "مدیریت منوها",
    "Add Language - Basic Settings": "افزودن زبان - تنظیمات اولیه",
    "add-language": "افزودن زبان - تنظیمات اولیه",
    "Language Edit - Basic Settings": "ویرایش زیان - تنظیمات اولیه",
    "edit-language": "ویرایش زیان - تنظیمات اولیه",
    "Language Delete - Basic Settings": "حذف زیان - تنظیمات اولیه",
    "delete-language": "حذف زیان - تنظیمات اولیه",
    "View languages list": "مشاهده لیست زبان ها",
    "language-list-view": "مشاهده لیست زبان ها",
    "Delete language": "حذف زیان",
    "Edit Contact Us": "ویرایش تماس با ما",
    "edit-contactus": "ویرایش تماس با ما",
    "Edit About Us": "ویرایش درباره ما",
    "edit-aboutus": "ویرایش درباره ما",
    "View access level list": "مشاهده لیست سطح دسترسی",
    "role-list-view": "مشاهده لیست سطح دسترسی",
    "Add access level": "افزودن سطح دسترسی",
    "add-role": "افزودن سطح دسترسی",
    "Edit access level": "ویرایش سطح دسترسی",
    "edit-role": "ویرایش سطح دسترسی",
    "Remove access level": "حذف سطح دسترسی",
    "delete-role": "حذف سطح دسترسی",
    "Output from access level": "خروجی از سطح دسترسی",
    "export-role": "خروجی از سطح دسترسی",
    "Set permissions for each access level": "تنظیم مجوز هر سطح دسترسی",
    "set-role-permissions": "تنظیم مجوز هر سطح دسترسی",
    "View user list": "مشاهده لیست کاربران",
    "user-list-view": "مشاهده لیست کاربران",
    "Output from user list": "خروجی از لیست کاربران",
    "export-user": "خروجی از لیست کاربران",
    "User Edit": "ویرایش کاربر",
    "edit-user": "ویرایش کاربر",
    "Disable two-factor authentication": "غیر فعالسازی احراز هویت دو فاکتور",
    "disable-two-factor-authenticat": "غیر فعالسازی احراز هویت دو فاکتور",
    "View activity report list": "مشاهده لیست گزارش فعالیت ها",
    "logActivity-list-view": "مشاهده لیست گزارش فعالیت ها",
    "Output from activity report": "خروجی از گزارش فعالیت ها",
    "export-logActivity": "خروجی از گزارش فعالیت ها",
    "View the comments list": "مشاهده لیست نظرات",
    "comment-list-view": "مشاهده لیست نظرات",
    "Edit Comments": "ویرایش نظرات",
    "edit-comment": "ویرایش نظرات",
    "Delete comments": "حذف نظرات",
    "delete-comment": "حذف نظرات",
    "View news service list": "مشاهده لیست سرویس خبری",
    "newsgroup-list-view": "مشاهده لیست سرویس خبری",
    "Add news service": "افزودن سرویس خبری",
    "add-newsgroup": "افزودن سرویس خبری",
    "Output from news service": "خروجی از سرویس خبری",
    "export-newsgroup": "خروجی از سرویس خبری",
    "Edit news service": "ویرایش سرویس خبری",
    "edit-newsgroup": "ویرایش سرویس خبری",
    "Delete news service": "حذف سرویس خبری",
    "delete-newsgroup": "حذف سرویس خبری",
    "Add person": "افزودن شخص",
    "add-author": "افزودن شخص",
    "Edit person": "ویرایش شخص",
    "edit-author": "ویرایش شخص",
    "delete-author": "حذف شخص",
    "View persons list": "مشاهده لیست اشخاص",
    "author-list-view": "مشاهده لیست اشخاص",
    "View tag list": "مشاهده لیست برچسب ها",
    "tag-list-view": "مشاهده لیست برچسب ها",
    "Edit tags": "ویرایش برچسب",
    "edit-tag": "ویرایش برچسب",
    "Remove tag": "حذف برچسب",
    "delete-tag": "حذف برچسب",
    "View news list": "مشاهده لیست اخبار",
    "news-list-view": "مشاهده لیست اخبار",
    "Add news": "افزودن خبر",
    "add-news": "افزودن خبر",
    "News edit": "ویرایش خبر",
    "edit-news": "ویرایش خبر",
    "Delete news": "حذف خبر",
    "delete-news": "حذف خبر",
    "Right to publish all news": "حق انتشار کلیه اخبار",
    "publish-all-news": "حق انتشار کلیه اخبار",
    "Only right to publish personal news": "فقط حق انتشار اخبار شخصی",
    "publish-self-news": "فقط حق انتشار اخبار شخصی",
    "Advertisment": "تبلیغ",
    "Advertisments": "تبلیغات",
    "advertisment-list-view": "مشاهده لیست تبلیغات",
    "add-advertisment": "افزودن تبلیغ",
    "edit-advertisment": "ویرایش خبر",
    "delete-advertisment": "حذف تبلیغ",
    "Add Advertisment": "افزودن تبلیغ",
    "Edit Advertisment": "ویرایش تبلیغ",
    "View advertisment list": "مشاهده لیست تبلیغات",
    "Advertisment list": "لیست تبلیغات",
    "Show place": "محل نمایش",
    "Width": "عرض - پهنا",
    "Height": "ارتفاع",
    "Pixel": "پیکسل",
    "Link address": "آدرس پیوند",
    "Please enter your website URL.": "لطفا آدرس وب سایت خود را وارد کنید. ",
    "You not have acess to publish the news.": "شما حق انتشار خبر را ندارید.",
    "Menu": "منو",
    "menu": "منو",
    "menu-view": "مشاهده منو",
    "Add menu": "افزودن منو",
    "add-menu": "افزودن منو",
    "Edit menu": "ویرایش منو",
    "edit-menu": "ویرایش منو",
    "Delete menu": "حذف منو",
    "delete-menu": "حذف منو",
    "Main site menu": "منو اصلی سایت",
    "Top menu": "منوی بالا",
    "Side menu": "منوی کنار",
    "Add submenu": "افزودن زیرمنو",
    "Linkgroup": "گروه پیوند",
    "linkgroup_id": "گروه پیوند",
    "Link": "پیوند",
    "Links": "پیوندها",
    "View linkgroup list": "مشاهده لیست گروه پیوندها",
    "Linkgroup list": "لیست گروه پیوندها",
    "linkgroup-list-view": "مشاهده لیست گروه پیوندها",
    "Add Linkgroup": "افزودن گروه پیوند",
    "add-linkgroup": "افزودن گروه پیوند",
    "Edit Linkgroup": "ویرایش گروه پیوند",
    "edit-linkgroup": "ویرایش گروه پیوند",
    "Delete Linkgroup": "حذف گروه پیوند",
    "delete-linkgroup": "حذف گروه پیوند",
    "View link list": "مشاهده لیست پیوندها",
    "Link list": "لیست پیوندها",
    "link-list-view": "مشاهده لیست پیوندها",
    "Add Link": "افزودن پیوند",
    "add-link": "افزودن پیوند",
    "Edit Link": "ویرایش پیوند",
    "edit-link": "ویرایش پیوند",
    "Delete Link": "حذف پیوند",
    "delete-link": "حذف پیوند",
    "Latest News": "آخرین اخبار",
    "Social media": "رسانه اجتماعی",
    "Social media list": "لیست رسانه های اجتماعی",
    "Add Social media": "افزودن رسانه اجتماعی",
    "Edit Social media": "ویرایش رسانه اجتماعی",
    "Delete Social media": "حذف رسانه اجتماعی",
    "quick access": "دسترسی سریع",
    "isbn2": "شابک 10 رقمی",
    "isbn3": "شابک 13 رقمی",
    "cover price": "قیمت پشت جلد",
    "publisher id":"ناشر",
    "newPublisher":"ناشر جدید",
    "Text": "متن"
}